Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/likeverdige_helsetjenester_til_for_den_samiske_befolkningen.html.tmx
Source language: nob
Languages: sma

source: Likeverdige helsetjenester til for den samiske befolkningen
sma: Seammavyörtegs healsoedïenesjh saemien årroejidie

source: Sametingsrådet har bevilget 400.000 kroner til prosjektet Samisk helseteam.
sma: Saemiedigkieraerie lea 400 000 kråvnah dåårjeme prosjektese Samisk helseteam, saemien healsoetjïertese.

source: Målet med prosjektet er er å jobbe frem likeverdige helsetjenester til den samiske befolkningen.
sma: Prosjekten ulmie lea seammavyörtegs healsoedïenesji åvteste barkedh saemien årroejidie.

source: Det er sørsamisk helsenettverk som nå starter prosjektet samisk helseteam.
sma: Åarjelsaemien healsoeviermie mij daelie prosjektem saemien healsoetjïertem aalka.

source: Sørsamisk helsenettverk er et nettverk av samisk helsepersonell i det sørsamiske området.
sma: Åarjelsaemien healsoeviermie lea viermie saemien healsoebarkijigujmie åarjelsaemien dajvesne.

source: Nettverket ble stiftet i februar 2019, og har i 2019 – 2020 gjennomført forprosjekt for samisk helseteam.
sma: Viermie tseegkesovvi goevten 2019 jïh 2019 – 20202 åvteprosjektem saemien healsoetjïertese tjirrehtamme.

source: Hovedmålet til Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie er å jobbe frem likeverdige helsetjenester til samisk befolkning gjennom kunnskapsformidling, prosjektarbeid, forskning og klinisk arbeid.
sma: Åarjelsaemien healsoeviermien åejvieulmie lea seammavyörtegs healsoedïenesji åvteste barkedh saemien årroejidie daajroebievnemen, prosjektebarkoen, dotkemen jïh klinihkeles barkoen tjirrh.

source: - Det er et stort behov for organisering av helsetjenester til den samiske befolkningen, før vi kan si at vi har likeverdige tjenester, sier sametingsråd Hans Ole Eira (Sp).
sma: - Joekoen daerpies healsoedïenesjh saemien årroejidie organiseeredh, åvtelen maehtebe jiehtedh mijjen leah seammavyörtegs dïenesjh, saemiedigkieraerie Hans Ole Eira (Gk) jeahta.

source: Arbeidet med likestilling må skje på flere plan, og mange prosesser er allerede i gang.
sma: Barkoe mïrrestalleminie tjuara gelline daltesinie dorjesovvedh, jïh gellie prosessh joe juhtieminie.

source: Sametingsrådet mener at prosjektet som nå får støtte, kan være et godt supplement til offentlige tjenester.
sma: Saemiedigkieraerie veanhta prosjekte mij daelie dåarjoem åådtje, maahta hijven lissiehtassine årrodh byögkeles dïenesjidie.

source: Sørsamisk helsenettverket består av helsepersonell som har bred erfaring fra helsevesenet, og som har kompetanse på samiske helsespørsmål.
sma: Åarjelsaemien healsoeviermesne healsoebarkijh mej gamte dååjrehtimmie healsoesuerkeste, jïh mej maahtoe saemien healsoegyhtjelassi bïjre.

source: - Deltakere i prosjekt Samisk helseteam er samisk helsepersonell som er ansatt i ulike institusjoner, forteller politisk rådgiver Maja Kristine Jåma.
sma: - Dah mah leah meatan prosjektesne Saemien healsoetjïerte leah saemien healsoebarkijh mah ovmessie institusjovnine berkieh, politihkeles raeriestæjja Maja Kristine Jåma soptseste.

source: Nettverket vil gi økt kunnskap om samisk helse i kommuner og helseforetak.
sma: Viermie sæjhta lissiehtamme daajroem vedtedh saemien healsoen bïjre tjïeltine jïh healsoegïehtelimmine.

source: Det som er spennende med dette prosjektet er at ikke bare kommuner og helseforetak inviteres til å delta, men også reindriftsdistrikter i sørsamisk område.
sma: Dïhte mij lea gieltege daejnie prosjektine lea ij leah ajve tjïelth jïh healsoegïehtelimmieh mah bööresuvvieh meatan årrodh, men aaj båatsoesïjth åarjelsaemien dajvesne.

source: Dette vil gi prosjektet en helt egen dimensjon, hvor brukerne av helsetjenester i området ivaretas spesielt, avslutter Jåma.
sma: Daate sæjhta aktem eevre sjïere dimensjovnem vedtedh prosjektese, gusnie utnijh healsoedïenesjijstie dajvesne joekoenlaakan gorresuvvieh, Jåma minngemes jeahta.

source: Samisk helseteam er samfinansiert av Sametinget, Helse Midt, Røros kommune, og Sørsamisk helsenettverk/Åarjelsaemien healsoeviermie
sma: Saemiedigkie, Healsoe Gaske, Rørosen tjïelte jïh Åarjelsaemien healsoeviermie ektesne beetnehdåarjoem vedtieh Saemien healsoetjïertese.

source: Tilskuddet gis fra tilskuddsordningen Tilskudd til helse- og sosialprosjekter under prioritering Prosjekter som legger til rette for en språklig og kulturelt tilpasset helse - og omsorgstjeneste.
sma: Dåarjoe vadtasåvva dåarjoeöörnegistie Dåarjoe healsoe- jïh sosijaaleprosjektide prijoriteeten nuelesne Prosjekth mah gïeleldh jïh kulturelle sjïehtedamme healsoe- jïh hoksedïenesjasse sjïehteledtieh.

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira (Sp), +47 918 61 471, hans.ole.eira@samediggi.no eller politisk rådgiver Maja Kristine Jåma +47 472 42 366, maja.
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraerie Hans Ole Eira (Gk), +47 918 61 471, hans.ole.eira@samediggi.no jallh politihkeles raeriestæjja Maja Kristine Jåma +47 472 42 366, maja.
